/* Decline to proceed with operation */
"cancel" = "Avbryt";

/* Option to select photo from library */
"chooseFromLibrary" = "Velg eksisterende";

/* Option to select photo from photo roll */
"chooseFromPhotoRoll" = "Velg fra kamerarull";

/* There are no sources available to select a photo */
"noSources" = "Det er ingen tilgjengelige kilder for å velge et bilde";

/* Option to take photo using camera */
"takePhoto" = "Ta bilde";

/* Option to take video using camera */
"takeVideo" = "Ta video";

/* Alert message when user not allow camera access */
"cameraPermissionAlertTitle" = "Vennligst gå til Innstillinger-appen og tillat bruk av kamera";

/* Alert message when user not allow photo library access */
"photoLibraryPermissionAlertTitle" = "Vennligst gå til Innstillinger-appen og tillat bruk av bildebiblioteket";

/* Cancel */
"cancel" = "Avbryt";

/* Setting */
"settings" = "Innstillinger";